
WTitle = "Microsoft Messenger에 관하여";
Copyright1 = "경고: This computer program is protected by copyright law and international treaties. Unauthorized reproduction or distribution of this program, or any portion of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law.

Contains software from Sentient Software, Inc.
© 1988-2001 Sentient Software, Inc. All rights reserved.

Contains security software from RSA Data Security, Inc.
© 1994 RSA Data Security, Inc. All rights reserved. ";
Version = "버전 ^0 (^1)";
OfficialName = "Microsoft Messenger for Mac";
